Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/interreg_nord_og_interreg_sapmi_2021_-_2027.html.tmx
Source language: nob
Languages: sme

source: Interreg Nord og Interreg Sápmi 2021 - 2027
sme: Interreg Davvi ja Interreg Sápmi 2021 - 2027

source: Norge skal delta i det nye Interreg-programmet som varer fra 2021 til 2027.
sme: Norga lea searvamin ođđa Interreg prográmmii mii bistá 2021 rájes 2027 rádjái.

source: Sametinget er også med på å utforme programmet og Sametinget vil at dagens ordning hvor Sápmi er et eget delområde videreføres.
sme: Sámediggi lea maiddái mielde hápmemin prográmma ja Sámediggi háliida ahte otná ortnet mas Sápmi lea sierra guovlun bisuhuvvo.

source: Før programarbeidet fortsetter så vil vi at du kommer med dine ønsker og tanker om hvilke grenseoverskridende temaer vi skal prioritere i det nye programmet.
sme: Ovdal go prográmmabargu jotkojuvvo de háliidat ahte don buvttát iežat sávaldagaid ja oaiviliid dasa ahte makkár rádjerasttildeaddji fáttáid galggašeimmet vuoruhit ođđa prográmmas.

source: Fyll ut skjema her:
sme: Deavdde skovi dás:

source: gle/7gzQQJ4cXqRr6BfL7 Norsk versjon https://forms.
sme: gle/7gzQQJ4cXqRr6BfL7 Dárogiel veršuvdna https://forms.

source: gle/TJZLiXQtUAbk8ACT7 Finsk versjon https://forms.
sme: gle/TJZLiXQtUAbk8ACT7 Suomagiel veršuvdna https://forms.

source: gle/y54f9faGGABCopc69 Svensk versjon https://forms.
sme: gle/y54f9faGGABCopc69 Ruoŧagiel veršuvdna https://forms.

source: gle/a2ktsdiTsPzfKEtP7 Nordsamisk versjon https://forms.
sme: gle/a2ktsdiTsPzfKEtP7 Davvisámegiel veršuvdna https://forms.

source: gle/B3tVwJDGepEyKfSt9 Sørsamisk versjon https://forms.
sme: gle/B3tVwJDGepEyKfSt9 Lullisámegiel veršuvdna https://forms.

source: gle/JPbqbP7tdFesEhyAA Engelsk versjon
sme: gle/JPbqbP7tdFesEhyAA Eŋgelasgiel veršuvdna

source: Fristen for å svare er 23.11.20.
sme: Áigemearri vástidit lea 23.11.20.

source: Det er Troms og Finnmark fylkeskommune som samler inn informasjon og i dette skjemaet er det også mulig å melde seg på et webinar i desember.
sme: Lea Romssa ja Finnmárkku fylkkagielda gii čohkke dieđuid ja dán skovis lea maid vejolaš dieđihit ahte jus háliidat searvat webinárii juovlamánus.

source: EU-programmet Interreg Nord skal bidra til å forsterke det grenseoverskridende samarbeidet.
sme: Interreg Davvi nammasaš EU-prográmma galgá doarjut rádjerasttildeaddji ovttasbarggu.

source: Hensikten med programmet for perioden 2014 - 2020 er å styrke den økonomiske og sosiale utviklingen.
sme: 2014-2020 prográmma áigodaga ulbmil lea nannet ekonomalaš ja sosiála ovdáneami.

source: Det overordnede målet med Nord-programmet er å styrke programområdets konkurransekraft og attraktivitet.
sme: Davviprográmma bajimus ulbmil lea nanosmahttit guovllu gilvonávccaid ja dahkat dan geasuheaddji guovlun.

source: Programområdet omfatter Nord-Norge, Nord-Finland, Nord-Sverige samt Sápmi.
sme: Prográmma gokčá Davvi-Ruoŧa, Davvi-Suoma, Davvi-Norgga ja Sámi.

source: Nærmere opplysninger om eksisterende program finner du her: https://www.interregnord.com/
sme: Eanet dieđuid dálá prográmma birra gávnnat dás: https://www.interregnord.com/
